
/* Class = "NSWindow"; title = "Alterar nome do conjunto de comandos"; ObjectID = "7"; */
"7.title" = "Alterar nome do conjunto de comandos";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Digite um nome novo para o conjunto de comandos:"; ObjectID = "100011"; */
"100011.title" = "Digite um nome novo para o conjunto de comandos:";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "100012"; */
"100012.title" = "Cancelar";
